Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/somby_og_eira_tilsettes_i_direktorstillinger.html.tmx
Source language: nob
Languages: sme

source: Somby og Eira tilsettes i direktørstillinger
sme: Somby ja Eira virgáibiddjoba direktevravirggiide

source: Liv Inger Somby tilsettes i fast stilling som avdelingsdirektør for kommunikasjonstaben i Sametinget .
sme: Liv Inger Somby biddjo fásta virgái Sámedikki gulahallanstába ossodatdirektevran.

source: Sara Inger Lisbeth Mina Eira tilsettes i fast stilling som avdelingsdirektør i avdeling for oppvekst og opplæring i Sametinget .
sme: Sara Inger Lisbeth Mina Eira biddjo fásta virgái Sámedikki bajásšaddan- ja oahpahusossodaga ossodatdirektevran.

source: Det vedtok det politiske tilsettingsrådet i Sametinget på møte i dag.
sme: Dan mearridii Sámedikki politihkalaš virgáibidjanlávdegoddi čoahkkimis odne.

source: Liv Inger Somby (58) jobber i dag som høgskolelektor innen journalistiske fag ved Sámi allaskuvla/Samisk høgskole i Kautokeino.
sme: Liv Inger Somby (58) bargá dál allaskuvlalektorin journalistihkas Sámi allaskuvllas Guovdageainnus.

source: Hun har lang erfaring i mediebransjen, blant annet fra NRK Sápmi, og har jobbet innen mediefeltet også i Russland og i Sverige.
sme: Sus lea guhkes hárjáneapmi mediasuorggis, earret eará NRK Sámis, ja lea bargan mediasuorggis maiddái Ruoššas ja Ruoŧas.

source: Somby er medlem i Sannhets- og forsoningskommisjonen og kringkastingsrådet, samt leder i samisk programråd, som vurderer og evaluerer de samiske programtilbudene til NRK.
sme: Somby lea Duohtavuođa- ja seanadankommišuvnna ja NRK sáddehatráđi lahttu ja jođiha sámi prográmmaráđi, mii árvvoštallá ja evaluere sámi prográmmafálaldaga NRK:s.

source: Sametinget er meget tilfreds med tilsetting av Liv Inger Somby som avdelingsdirektør for kommunikasjonsstaben.
sme: Sámediggi lea hui duhtavaš Liv Inger Somby virgáibidjamiin gulahallanstába ossodatdirektevra virgái.

source: – Hennes faglige bakgrunn, samisk samfunnsforståelse sammen med erfaringer som mangeårig journalist og medieutvikler i Sápmi, i tillegg til hennes ledererfaring på ulike nivåer, var avgjørende for valget.
sme: – Su fágalaš duogáš, sámi servodatipmárdus ja hárjáneapmi máŋggajahkásaš journalistan ja mediaovddideaddjin Sámis, lassin su jođiheaddjehárjáneapmái iešguđet dásiin, lei mearrideaddjin válljejupmái.

source: Gjennom denne tilsettingen, vil Sametinget få en kunnskapsrik medarbeider med gode kunnskaper i fagfeltet samt nødvendig ledererfaring, sier Sametingets direktør Inger Marit Eira-Åhrén.
sme: Dán virgáibidjama bokte oažžu Sámediggi čeahpes mielbargi geas leat buorre gelbbolašvuohta fágasuorggis ja dárbbašlaš jođihanhárjáneapmi, dadjá Sámedikki direktevra Inger Marit Eira-Åhrén.

source: Sara Inger Lisbeth Mina Eira (45) jobber i dag som seniorrådgiver i Statped.
sme: Sara Inger Lisbeth Mina Eira (45) bargá dál Statpedas seniorráđđeaddin.

source: Hun har tidligere jobbet blant annet i Máze skole som lærer og rektor.
sme: Son lea ovdal bargan earret eará Máze skuvllas oahpaheaddjin ja rektorin.

source: Hun er barnehagelærer i bunn, og har tatt endel videreutdanning, har master i spesialpedagogikk.
sme: Son lea mánáidgárdeoahpaheaddji, lea váldán lassioahpu, ja sus lea master erenoamášpedagogihkas.

source: Sametinget er også glad for tilsettingen av Sara Inger Mina Lisbeth Eira som avdelingsdirektør for oppvekst- og opplæringsavdelingen.
sme: Sámediggi lea maid hui duhtavaš Sara Inger Lisbeth Mina Eira virgáibidjamiin bajásšaddan- ja oahpahusossodaga ossodatdirektevran.

source: – Hennes kunnskap om opplæringsfeltet og erfaring fra barnehagesektoren og høgskolesektoren har vært viktig for Sametinget i tilsettingsprosessen.
sme: – Su máhttu oahpahussuorggis ja hárjáneapmi mánáidgárdesuorggis ja allaskuvlasuorggis lea leamaš dehálaš Sámediggái virgáibidjanproseassas.

source: Sametinget vil med tilsettingen få en kandidat med god kjennskap til arbeidet med nye læreplaner og læremiddelutviklingen som er sentrale arbeidsområder for Sametinget.
sme: Sámediggi oažžu virgáibidjamiin kandidáhta gii dovdá bures ođđa oahppoplána barggu ja oahpponeavvoovddideami, mat leat guovddáš bargosuorggit Sámedikkis.

source: Jeg ønsker henne velkommen til Sametinget og ser frem til et godt samarbeid.
sme: Sávan sutnje buresboahtima Sámediggái ja illudan buori ovttasbargui.

source: Det sier Mikkel Eskil Mikkelsen, som har vært settedirektør i ansettelsen av avdelingsdirektør i avdeling for oppvekst og opplæring etter inhabilitet av direktør.
sme: Dan dadjá Mikkel Eskil Mikkelsen, gii lea leamaš doaibmi direktevran bajásšaddan- ja oahpahusossodaga direktevrra virgáibidjamis go direktevra lei inhabiila.

source: Kontaktpersoner: Om ansettelsen av avdelingsdirektør i kommunikasjonsstaben: Inger Marit Eira-Åhrén, mob. 971 29 744, inger.marit.eira-ahren@samediggi.no
sme: Gulahallanolbmot: Gulahallanstába direktevrra virgáibidjamis: Inger Marit Eira-Åhrén, mob. 971 29 744, inger.marit.eira-ahren@samediggi.no

source: Om ansettelsen av avdelingsdirektør i avdeling for oppvekst og opplæring: Mikkel Eskil Mikkelsen, mob. 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Bajásšaddan- ja oahpahusossodaga direktevrra virgáibidjamis: Mikkel Eskil Mikkelsen, mob. 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
